«дравствуйте, {X_UNAME},

Ќова€ ссылка категории "{CATEGORY_NAME}" была создана на {X_SITENAME}.

ѕерейдите по этой ссылке дл€ просмотра этой ссылки категории:
{CATEGORY_URL}

ѕерейдите по этой ссылке дл€ просмотра главной страницы категории:
{X_MODULE_URL}

-----------

¬ы получили это сообщение, потому, что ¬ы выбрали оповещение, когда нова€ ссылка категории добавл€етс€ на нашем сайте.

≈сли это сообщение пришло по ошибке или ¬ы не хотите больше получать эти оповещени€, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

ѕожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
