Здравствуйте, {X_UNAME},

Новая ссылка была отправлена на {X_SITENAME} и ожидает утверждения.

Вы можете просмотреть отправленную ссылку здесь:
{WAITINGLINKS_URL}

Информация новой ссылки :
Заголовок : {LINK_NAME}
Описание : 
{LINK_DESCRIPTION}

Комментарий для администратора : 
{LINK_USERCOMMENT}


-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение, когда новые ссылки отправляются на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
