Здравствуйте, {X_UNAME},

Новая ссылка была добавлена в категорию "{CATEGORY_NAME}" на {X_SITENAME}.

Вы можете просмотреть эту ссылку здесь:
{LINK_URL}

Вы можете просмотреть все категории здесь:
{CATEGORY_URL}

Информация новой ссылки :
Заголовок : {LINK_NAME}
Описание : 
{LINK_DESCRIPTION}


-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение, когда новые ссылки добавляются в эту категорию.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
