Здравствуйте, {X_UNAME},

Отчет о неработающей ссылке был отправлен и ожидает утверждения.

Вы можете просмотреть этот запрос здесь:
{BROKENREPORTS_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение, когда отправляется отчет о неработающей ссылке.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
