Здравствуйте, {X_UNAME},

Новая ссылка категории "{CATEGORY_NAME}" была создана на {X_SITENAME}.

Перейдите по этой ссылке для просмотра этой ссылки категории:
{CATEGORY_URL}

Перейдите по этой ссылке для просмотра главной страницы категории:
{X_MODULE_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение, когда новая ссылка категории добавляется на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
